{
    "Atr1": "เมื่อเราขอโทษกันเมื่อการสนทนาเกิดไปในทางที่ไม่ดี เรื่องนั้นจะไม่ถูกลาม",
    "Atr2": "ฉันรู้ว่าเราสามารถมองข้ามความแตกต่างของเราได้ แม้ว่าบางครั้งต่าง ๆ จะยากมากก็ตาม",
    "Atr3": "เมื่อเราต้องการ เราสามารถเริ่มการสนทนากับคู่ของเราใหม่ตั้งแต่ต้นและแก้ไขมันได้",
    "Atr4": "เมื่อฉันทะเลาะกับคู่ของฉัน ในที่สุดมันก็จะดีต่อฉันในการติดต่อกับเขาได้",
    "Atr5": "เวลาที่ฉันใช้กับคู่ของฉันเป็นเวลาพิเศษสำหรับเรา",
    "Atr6": "เราไม่ค่อยอยู่บ้านร่วมกันในฐานะคู่ครอง",
    "Atr7": "เรามีความเหมือนคนแปลกหน้าที่อาศัยอยู่ในสิ่งแวดล้อมเดียวกันที่บ้าน มากกว่าครอบครัว",
    "Atr8": "ฉันสนุกกับการพักผ่อนกับคู่ของฉัน",
    "Atr9": "ฉันสนุกกับการเดินทางกับคู่ของฉัน",
    "Atr10": "คู่ของฉันและเป้าหมายส่วนใหญ่ของเรามีความเหมือนกัน",
    "Atr11": "ฉันคิดว่าวันหนึ่งในอนาคตเมื่อฉันย้อนกลับมา ฉันจะเห็นว่าคู่ของฉันและฉันมีความสอดคล้องกัน",
    "Atr12": "คู่ของฉันและฉันมีค่านิยมที่คล้ายกันในเรื่องเสรีภาพส่วนตัว",
    "Atr13": "คู่ของฉันและฉันมีความบันเทิงที่คล้ายกัน",
    "Atr14": "เป้าหมายส่วนใหญ่ของเราสำหรับคนอื่นๆ (เช่น เด็ก เพื่อน ฯลฯ) เหมือนกัน",
    "Atr15": "ความฝันของการใช้ชีวิตกับคู่ของฉันมีความคล้ายและสอดคล้องกัน",
    "Atr16": "ฉันและคู่ของฉันมีความคิดตรงกันในเรื่องของความรักควรเป็นอย่างไร",
    "Atr17": "เรามีมุมมองเหมือนกันในเรื่องการเป็นสุขในชีวิต",
    "Atr18": "ฉันและคู่ของฉันมีความคิดคล้ายกันในเรื่องการแต่งงานควรเป็นอย่างไร",
    "Atr19": "ฉันและคู่ของฉันมีความคิดคล้ายกันในเรื่องบทบาทในชีวิตสมรสควรเป็นอย่างไร",
    "Atr20": "ฉันและคู่ของฉันมีค่านิยมคล้ายกันในเรื่องความไว้วางใจ",
    "Atr21": "ฉันรู้แน่ชัดว่าคู่ของฉันชอบอะไร",
    "Atr22": "ฉันรู้วิธีที่คู่ของฉันต้องการดูแลเมื่อเขาป่วย",
    "Atr23": "ฉันรู้ว่าอาหารที่คู่ของฉันชอบคืออะไร",
    "Atr24": "ฉันสามารถบอกได้ว่าคู่ของฉันกำลังเผชิญกับความเครียดประเภทใดในชีวิตของเขา",
    "Atr25": "ฉันมีความรู้เกี่ยวกับโลกภายในของคู่ของฉัน",
    "Atr26": "ฉันรู้ความกังวลพื้นฐานของคู่ของฉัน",
    "Atr27": "ฉันรู้ว่าคู่ของฉันกำลังเผชิญกับแหล่งที่มาของความเครียดในปัจจุบันอะไร",
    "Atr28": "ฉันรู้ความหวังและความปรารถนาของคู่ของฉัน",
    "Atr29": "ฉันรู้จักคู่ของฉันดีมาก",
    "Atr30": "ฉันรู้เพื่อนของคู่ของฉันและความสัมพันธ์ทางสังคมของพวกเขา",
    "Atr31": "ฉันรู้สึกก้าวร้าวเมื่อฉันทะเลาะกับคู่ของฉัน",
    "Atr32": "เมื่อสนทนากับคู่ของฉัน ฉันมักใช้คำพูดเชิงลบเกี่ยวกับบุคลิกของเขา",
    "Atr33": "ฉันสามารถใช้คำพูดเชิงลบเกี่ยวกับบุคลิกของคู่ของฉันระหว่างการสนทนาของเรา",
    "Atr34": "ฉันสามารถใช้คำพูดที่ไม่เหมาะสมระหว่างการสนทนาของเรา",
    "Atr35": "ฉันสามารถดูถูกในระหว่างการสนทนาของเรา",
    "Atr36": "ฉันสามารถทำให้คู่ของฉันอับอายเมื่อเราทะเลาะกัน",
    "Atr37": "การทะเลาะกับคู่ของฉันไม่สงบ",
    "Atr38": "ฉันเกลียดวิธีการที่คู่ของฉันนำมันขึ้นมา",
    "Atr39": "การต่อสู้มักจะเกิดขึ้นทันที",
    "Atr40": "เรากำลังเริ่มการต่อสู้ก่อนที่ฉันจะรู้ว่าเกิดอะไรขึ้น",
    "Atr41": "เมื่อฉันพูดคุยกับคู่ของฉันเกี่ยวกับบางสิ่งบางอย่าง ความสงบของฉันจะพังทลายทันที",
    "Atr42": "เมื่อฉันทะเลาะกับคู่ของฉัน ฉันไม่พูดอะไร",
    "Atr43": "ฉันกระหายน้ำที่จะทำให้บรรยากาศสงบขึ้นเล็กน้อย",
    "Atr44": "บางครั้งฉันคิดว่าดีสำหรับฉันที่จะออกจากบ้านสักครู่",
    "Atr45": "ฉันอยากอยู่เงียบๆ มากกว่าทะเลาะกับคู่ของฉัน",
    "Atr46": "ถึงแม้ฉันจะถูกในการทะเลาะ ฉันก็ยังต้องการไม่ให้คนอีกฝ่ายไม่พอใจ",
    "Atr47": "เมื่อฉันทะเลาะกับคู่ของฉัน ฉันนิ่งเงียบเพราะกลัวว่าจะควบคุมความโกรธไม่ได้",
    "Atr48": "ฉันรู้สึกถูกในความขัดแย้งของเรา",
    "Atr49": "ฉันไม่มีอะไรเกี่ยวข้องกับสิ่งที่ฉันถูกกล่าวหา",
    "Atr50": "จริงๆ แล้ว ฉันไม่ใช่คนที่ผิดเกี่ยวกับสิ่งที่ฉันถูกกล่าวหา",
    "Atr51": "ฉันไม่ใช่คนที่ผิดเกี่ยวกับปัญหาที่บ้าน",
    "Atr52": "ฉันไม่ลังเลที่จะบอกเธอเกี่ยวกับความไม่เพียงพอของคู่ของฉัน",
    "Atr53": "เมื่อฉันสนทนา ฉันจะเตือนเธอถึงปัญหาที่ไม่เพียงพอของคู่ของฉัน",
    "Atr54": "ฉันไม่กลัวที่จะบอกเธอเกี่ยวกับความไม่เพียงพอของคู่ของฉัน"
}
